{
    "serrano": [
        "> Considérez les préfixes comme étant corrects",
        "> N'oubliez pas, les distanciels c'est 80% du temps de travail !",
        "> Merci à Emmanuel Desmontils :heartpulse: :heart_eyes:",
        "> On range son portable !",
        "> FAITES PASSER LE PAQUET !!! :rage:",
        "> Ne soyez pas non plus de mauvaise foi !",
        "> UN PAQUET C'EST UNE COPIE",
        "> Ne prenez pas mon stylo sinon on va tous être malade :nauseated_face: ",
        "> Faut être plus précis",
        "> Vous devez compléter le tableau !"
    ],
    "mekaouche": [
        "> Tu vas pas me salir, je vais pas te salir.",
        "> Et si on commençait par 30 minutes pour découvrir un nouveau language : Bash. Quoi ? vous avez eu des cours ?",
        "> MAIS REGARDE DANS TON COURS !!",
        "> Regarde dans ton cours...",
        "> Des fois mes enfants viennent parler avec moi",
        "> Donc aujourd'hui on va parler de ce cours",
        "> C'était pour voir si vous suiviez",
        "> Si quelqu'un peut nous expliquer le slide suivant ça m'arrangerait",
        "> Je suis quoi pour vous ?",
        "> Cette erreur est gravement grave !"
    ],
    "godart": [
        "> On a réglé le problème en supprimant l'individu.",
        "> Dans le cadre d'un management de projet, on est plus sur du management de crise total que du management pro-actif.",
        "> C’est pas parce que c’est ma réponse que vous devez mettre la mienne."
    ],
    "sinoquet": [
        "> And so what ?",
        "> Ouvrez les fenêtres !!!",
        "> Si vous avez des questions pendant que je fais mon ménage...",
        "> 1 MÈTRE DE DISTANCE !",
        "> C'est une histoire de fou",
        "> Il faut toujours prendre de la hauteur dans la vie",
        "> Vous allez me dire : ah elle est vache quand même",
        "> NON MAIS PAS EN GROS !",
        "> Vous êtes le roi de la promo, c'est ça ?",
        "> Ça se mord la queue",
        "> C’est malpoli ça, c’est moi qui commande!",
        "> J'ai changé d'avis depuis, mais vous étiez pas la quand j'ai changé d'avis",
        "> Je cultive la contre-ambiguité",
        "> Je ne me drogue pas, sauf au travail.",
        "> On dit CE DONT ON AVAIT PARLÉ",
        "> Je ne crois pas que vous soyez des spécialistes de la logique",
        "> Il n'y a rien de rationnel dans ce que je fais",
        "> En 2021 je respecte les pauses",
        "> c'est pas compliqué, faut pas paniquer"
    ]
}